/* The names for the various file-item tests. */

"Tiny files" = "極めて小さなファイル";
"Small files" = "小さいファイル";
"Medium files" = "中ファイル";
"Large files" = "大きいファイル";
"Huge files" = "巨大ファイル";
"Images" = "イメージ";
"Music" = "ミュージック";
"Version control" = "バージョンコントロール";